// Поиск в интернете (бесплатные api примеры)
// Найти любые данные, на произвольную тему
// Создать файл data.js
// Создать переменную которая будет хранить данные из публичных api

// Создать файл index.html
// Подключить data.js
// Сформировать контент из данных (картинка загловок и параграф)
// Добавить данный контент в вёрстку
// * Добавить стили при необходимости (по желанию)

const data = `[{
            "activity": "Learn origami",
            "type": "education",
            "participants": 1,
            "price": 0.2,
            "link": "https://cpdshel.ru/wp-content/uploads/3/8/3/3834f6d2bedb9615c84ed60285e37b8c.jpeg",
            "key": "8394738",
            "accessibility": 0.3,
            "weidgh": 400,
            "height": 200
          }]`;
